{
  "items": [
    {
      "whatsapp_cta": "Solicitar Orçamento via WhatsApp",
      "image_alt": "Solvirtus",
      "active": true,
      "slug": "solvirtus",
      "whatsapp_msg": "Olá! Gostaria de solicitar um orçamento para o produto Solvirtus",
      "subtitle": "Protetor Solar para plantas",
      "title": "Solvirtus",
      "tags": [],
      "image": "/images/uploads/chatgpt-image-18-de-out.-de-2025-10_15_23.png",
      "description": "**SOLVIRTUS – Proteção solar vegetal para cultivos mais fortes**\n\n**SOLVIRTUS** é um protetor solar vegetal à base de silicatos extra purificados, desenvolvido para refletir os raios ultravioleta e filtrar os raios infravermelhos, protegendo folhas e frutos contra o estresse térmico e queimaduras. Com formulação em pó molhável, é compatível com misturas em tanque e não deixa resíduos visíveis nas plantas.\n\nA aplicação regular de SOLVIRTUS contribui para a sanidade das culturas, melhora o pegamento de flores e frutos e potencializa a qualidade final da produção. É indicado para diversas culturas como tomate, batata, soja, milho, hortaliças, frutas cítricas, café e ornamentais.\n\nEntre os principais benefícios, destaca-se a redução do estresse térmico em dias quentes, a proteção contra queimaduras solares em folhas e frutos, o favorecimento do pegamento e da qualidade dos grãos e frutos. Além disso, o produto não deixa resíduos visíveis na planta, é compatível com outros produtos na calda de pulverização e pode ser aplicado com segurança em todas as fases do cultivo.\n\nO modo de uso é via aplicação foliar, com dosagens específicas para cada cultura. A recomendação média é de 2 a 6 kg por hectare, conforme o estágio e tipo de planta. Para um plano de aplicação personalizado, consulte a ficha técnica ou um técnico da EcolMax.\n\nA composição do produto inclui 95% de silicatos compostos extra purificados, 2% de aditivos e 3% de inertes. O produto tem validade de 36 meses e está disponível em sacos de 20 kg. É isento de registro no MAPA, conforme a legislação vigente."
    },
    {
      "whatsapp_cta": "Solicitar Orçamento via WhatsApp",
      "image_alt": "Bactel",
      "active": true,
      "related": [],
      "slug": "bactel",
      "code": "",
      "whatsapp_msg": "Olá! Gostaria de solicitar um orçamento para o produto Bactel.",
      "specs": [],
      "subtitle": "Biofungicida Especializado",
      "title": "Bactel",
      "tags": [
        "Biológico",
        "Fungicida",
        "Sustentável"
      ],
      "image": "images/products/Bactel.png",
      "description": "O Bactel é um biofungicida especializado desenvolvido com tecnologia avançada para o controle eficiente de doenças fúngicas. Sua formulação inovadora oferece proteção sustentável às culturas, respeitando o meio ambiente e promovendo uma agricultura mais equilibrada.\n\nIdeal para programas de manejo integrado de doenças, o Bactel proporciona controle efetivo e duradouro, contribuindo para uma agricultura mais sustentável e produtiva.",
      "category": ""
    },
    {
      "whatsapp_cta": "Solicitar Orçamento via WhatsApp",
      "image_alt": "Beauvel",
      "active": true,
      "related": [],
      "slug": "beauvel",
      "code": "",
      "whatsapp_msg": "Olá! Gostaria de solicitar um orçamento para o produto Beauvel.",
      "specs": [],
      "subtitle": "Inseticida Microbiológico",
      "title": "Beauvel",
      "tags": [
        "Microbiológico",
        "Sustentável",
        "Eficaz"
      ],
      "image": "images/products/beauvel-sem-fundo.png",
      "description": "O Beauvel é um inseticida microbiológico de alta eficácia, desenvolvido com tecnologia avançada para o controle sustentável de pragas. Sua formulação inovadora oferece proteção eficiente às culturas, respeitando o meio ambiente e a saúde humana.\n\nIdeal para programas de manejo integrado de pragas, o Beauvel proporciona controle efetivo e duradouro, contribuindo para uma agricultura mais sustentável e produtiva.",
      "category": ""
    },
    {
      "whatsapp_cta": "Solicitar Orçamento via WhatsApp",
      "image_alt": "K+ORG NPK",
      "active": true,
      "related": [],
      "slug": "beifort-k",
      "code": "KORG1NPK",
      "whatsapp_msg": "Olá! Gostaria de solicitar um orçamento para o produto K+ORG NPK.",
      "specs": [],
      "subtitle": "Fertilizante NPK com base orgânica",
      "title": "K+ORG NPK",
      "tags": [
        "NPK",
        "Base Orgânica",
        "Alta Performance"
      ],
      "image": "images/products/beifort-k-org-npk-1.png",
      "description": "Código: KORG1NPK\n\nO K+ORG NPK é um fertilizante NPK com base orgânica, especialmente formulado para fornecer nutrição completa e equilibrada para suas culturas. Combina a eficiência dos nutrientes minerais com os benefícios da matéria orgânica, proporcionando nutrição imediata e de liberação gradual.\n\nAplicação no Solo: Aplicar conforme análise de solo e recomendação técnica, incorporando ao solo antes do plantio ou em cobertura durante o ciclo da cultura.\n\nAplicação Foliar: Diluir conforme recomendação técnica e aplicar preferencialmente nas primeiras horas da manhã ou final da tarde, evitando horários de alta temperatura.\n\nFertilizante organomineral completo\n\nFertilizante organomineral de alta performance",
      "category": ""
    },
    {
      "whatsapp_cta": "Solicitar Orçamento via WhatsApp",
      "image_alt": "NCA ORG",
      "active": true,
      "related": [],
      "slug": "beifort-nca",
      "code": "NCA4ORG",
      "whatsapp_msg": "Olá! Gostaria de solicitar um orçamento para o produto NCA ORG.",
      "specs": [],
      "subtitle": "Fertilizante organomineral completo",
      "title": "NCA ORG",
      "tags": [
        "Organomineral",
        "Completo",
        "Certificado"
      ],
      "image": "images/products/beifort-nca-org-4.png",
      "description": "Código: NCA4ORG\n\nO NCA ORG é um fertilizante organomineral completo, desenvolvido para fornecer nutrição balanceada e sustentável para suas culturas. Sua formulação avançada combina nutrientes minerais com matéria orgânica de alta qualidade, promovendo não apenas o crescimento das plantas, mas também a melhoria da estrutura e fertilidade do solo.\n\nAplicação no Solo: Aplicar conforme análise de solo e recomendação técnica, incorporando ao solo antes do plantio ou em cobertura.\n\nAplicação Foliar: Diluir conforme recomendação técnica e aplicar preferencialmente nas primeiras horas da manhã ou final da tarde.\n\nFertilizante NPK com base orgânica\n\nFertilizante organomineral de alta performance",
      "category": ""
    },
    {
      "whatsapp_cta": "Solicitar Orçamento via WhatsApp",
      "image_alt": "BioFoglia",
      "active": true,
      "related": [],
      "slug": "biofoglia",
      "code": "F5U9WNHZ8",
      "whatsapp_msg": "Olá! Gostaria de solicitar um orçamento para o produto BioFoglia.",
      "specs": [],
      "subtitle": "Fertilizante Foliar Especializado",
      "title": "BioFoglia",
      "tags": [
        "Foliar",
        "Bacillus",
        "Carbono Orgânico"
      ],
      "image": "images/products/biofoglia-5skh5nrj33.png",
      "description": "Código: F5U9WNHZ8\n\nFertilizante foliar com Bacillus subtilis e pumilus + carbono orgânico. Controle de fungos de parte aérea e rápida colonização do solo.\n\nSua formulação avançada garante máxima eficácia na aplicação foliar, promovendo desenvolvimento saudável e produtividade superior através do controle biológico de patógenos.",
      "category": ""
    },
    {
      "whatsapp_cta": "Solicitar Orçamento via WhatsApp",
      "image_alt": "BioTrichomax",
      "active": true,
      "related": [],
      "slug": "biotrichomax",
      "code": "8WNHZ5F9U",
      "whatsapp_msg": "Olá! Gostaria de solicitar um orçamento para o produto BioTrichomax.",
      "specs": [],
      "subtitle": "Controle Biológico Eficiente",
      "title": "BioTrichomax",
      "tags": [
        "Microbiológico",
        "8 Cepas",
        "Alta Concentração"
      ],
      "image": "images/products/BioTrichomax.png",
      "description": "Código: 8WNHZ5F9U\n\nMicrobiológico com maior concentração de colônias de Trichoderma do mercado. Formulado com 8 cepas das espécies Trichoderma harzianum, asperellum e koningiopsis. Promove raízes mais vigorosas, maior disponibilidade de nutrientes, proteção contra patógenos e uniformidade na lavoura.",
      "category": ""
    },
    {
      "whatsapp_cta": "Solicitar Orçamento via WhatsApp",
      "image_alt": "Btel",
      "active": true,
      "related": [],
      "slug": "btel",
      "code": "",
      "whatsapp_msg": "Olá! Gostaria de solicitar um orçamento para o produto Btel.",
      "specs": [],
      "subtitle": "Inseticida Microbiológico",
      "title": "Btel",
      "tags": [
        "Microbiológico",
        "Inseticida",
        "Sustentável"
      ],
      "image": "images/products/Btel.png",
      "description": "O Btel é um inseticida microbiológico de alta eficácia, desenvolvido com tecnologia avançada para o controle sustentável de pragas. Sua formulação inovadora oferece proteção eficiente às culturas, respeitando o meio ambiente e a saúde humana.\n\nIdeal para programas de manejo integrado de pragas, o Btel proporciona controle efetivo e duradouro, contribuindo para uma agricultura mais sustentável e produtiva.",
      "category": ""
    },
    {
      "whatsapp_cta": "Solicitar Orçamento via WhatsApp",
      "image_alt": "EcoLife",
      "active": true,
      "related": [],
      "slug": "ecolife",
      "code": "2TQU3H4RF",
      "whatsapp_msg": "Olá! Gostaria de solicitar um orçamento para o produto EcoLife.",
      "specs": [],
      "subtitle": "Fertilizante Foliar Orgânico",
      "title": "EcoLife",
      "tags": [
        "Orgânico",
        "Foliar",
        "Sustentável"
      ],
      "image": "images/products/ecolife-1litro.jpg",
      "description": "Código: 2TQU3H4RF\n\nO EcoLife é um fertilizante foliar orgânico de alta qualidade, desenvolvido para proporcionar nutrição completa e equilibrada às plantas através da aplicação foliar. Sua formulação orgânica garante máxima eficácia e resultados superiores de forma sustentável.\n\nIdeal para diversas culturas, o EcoLife promove o desenvolvimento saudável das plantas, melhora a absorção de nutrientes e aumenta significativamente a produtividade de forma natural.",
      "category": ""
    },
    {
      "whatsapp_cta": "Solicitar Orçamento via WhatsApp",
      "image_alt": "Kathari",
      "active": true,
      "related": [],
      "slug": "kathari",
      "code": "",
      "whatsapp_msg": "Olá! Gostaria de solicitar um orçamento para o produto Kathari.",
      "specs": [],
      "subtitle": "Ácido Peracético P-150",
      "title": "Kathari",
      "tags": [
        "Ácido Peracético",
        "P-150",
        "Sanitizante"
      ],
      "image": "images/products/kathari.png",
      "description": "O Kathari é um produto à base de ácido peracético P-150, desenvolvido com tecnologia avançada para sanitização e desinfecção. Sua formulação inovadora oferece eficácia superior na eliminação de microrganismos patogênicos.\n\nIdeal para programas de sanitização em diversas aplicações, o Kathari proporciona desinfecção efetiva e segura, contribuindo para um ambiente mais limpo e protegido.",
      "category": ""
    },
    {
      "whatsapp_cta": "Solicitar Orçamento via WhatsApp",
      "image_alt": "MesopelMix",
      "active": true,
      "related": [],
      "slug": "mesopelmix",
      "code": "",
      "whatsapp_msg": "Olá! Gostaria de solicitar um orçamento para o produto MesopelMix.",
      "specs": [],
      "subtitle": "Inseticida Microbiológico Dupla Ação",
      "title": "MesopelMix",
      "tags": [
        "Microbiológico",
        "Dupla Ação",
        "Eficaz"
      ],
      "image": "images/products/MesopelMix.png",
      "description": "O MesopelMix é um inseticida microbiológico de dupla ação, desenvolvido com tecnologia avançada para o controle eficiente de pragas. Sua formulação inovadora combina múltiplos mecanismos de ação, oferecendo proteção superior às culturas de forma sustentável.\n\nIdeal para programas de manejo integrado de pragas, o MesopelMix proporciona controle efetivo e duradouro, contribuindo para uma agricultura mais sustentável e produtiva.",
      "category": ""
    },
    {
      "whatsapp_cta": "Solicitar Orçamento via WhatsApp",
      "image_alt": "TerraVitta",
      "active": true,
      "related": [],
      "slug": "terravitta",
      "code": "7Q4RF2TQU3H",
      "whatsapp_msg": "Olá! Gostaria de solicitar um orçamento para o produto TerraVitta.",
      "specs": [],
      "subtitle": "Fertilizante Organomineral Classe A",
      "title": "TerraVitta",
      "tags": [
        "Organomineral",
        "Alta Performance",
        "Certificado"
      ],
      "image": "images/products/terravitta-5l-fcsf92sqpx.png",
      "description": "Código: 7Q4RF2TQU3H\n\nO TerraVitta é um fertilizante organomineral de alta performance, desenvolvido para proporcionar nutrição completa e equilibrada às plantas. Sua formulação avançada combina nutrientes orgânicos e minerais, garantindo máxima eficácia e resultados superiores.\n\nIdeal para diversas culturas, o TerraVitta promove o desenvolvimento saudável das plantas, melhora a estrutura do solo e aumenta significativamente a produtividade.",
      "category": ""
    }
  ]
}
